export const reviewsMock = [
    {
        text: "Хочу выразить огромную благодарность за превосходный сервис и профессионализм!",
        name: "Анатолий",
        rating: 5
    },
    {
        text: "Особенно впечатлила оперативность и внимательность сотрудников",
        name: "Екатерина",
        rating: 5
    },
    {
        text: "Отличный сервис, быстро оформили сделку, все прозрачно",
        name: "Ирина",
        rating: 5
    },
    {
        text: "Очень доволен сотрудничеством! Буду обращаться снова",
        name: "Максим",
        rating: 5
    },
    {
        text: "Понравилось, что поддержка всегда на связи",
        name: "Алексей",
        rating: 5
    },
    {
        text: "Приятно удивлен уровнем сервиса. Спасибо!",
        name: "Ольга",
        rating: 4.3
    },
    {
        text: "Все прошло отлично, рекомендую друзьям!",
        name: "Сергей",
        rating: 4.9
    },
    {
        text: "Сделка прошла быстро и безопасно.",
        name: "Елизавета",
        rating: 5
    },
    {
        text: "Очень боялась, но все оправдалось)",
        name: "Марина",
        rating: 5
    },
    {
        text: "Ребята быстро и опреративно отработали",
        name: "Кирилл",
        rating: 5
    }
];