export const faqData = [
    {
        id: 1,
        question: "Можно ли доверять байеру?",
        answer:
            "Да, можно. Мы проверяем не только продавцов, но и покупателей. Все пользователи проходят обязательную верификацию. Кроме того, деньги байера заранее резервируются на эскроу-счете, поэтому вы гарантированно получите оплату, как только выполните свои обязательства."
    },
    {
        id: 2,
        question: "Как вернуть деньги?",
        answer:
            "Возврат средств возможен только если условия сделки не были выполнены. После проверки заявки деньги будут возвращены на ваш счет."
    },
    {
        id: 3,
        question: "Когда байер получит мои деньги?",
        answer:
            "Байер получит средства только после вашего подтверждения о выполнении всех условий сделки."
    }
];

export const allQuestionsData = [
    {
        id: 4,
        question: "Можно ли отменить сделку?",
        answer:
            "Да, вы можете отменить сделку до момента подтверждения выполнения условий обеими сторонами."
    },
    {
        id: 5,
        question: "Что делать, если возник спор?",
        answer:
            "В случае спора вы можете обратиться в нашу службу поддержки, которая поможет разобраться в ситуации."
    },
    {
        id: 6,
        question: "Какие гарантии безопасности?",
        answer:
            "Все средства резервируются на безопасном эскроу-счете до завершения сделки."
    },
    {
        id: 7,
        question: "Какие способы оплаты доступны?",
        answer:
            "Доступны банковские карты, криптовалюта и другие популярные способы оплаты."
    }
];